String descriptionForNepra =
    "Добро пожаловать в тренажер по предмету \"Непрерывная Математика\", разработанный для тех, кто стремится углубить свои знания в области математики и увереннее использовать их в решении задач. Этот тренажер фокусируется на базовых определениях, формируя крепкое понимание ключевых концепций, лежащих в основе непрерывной математики.";
String descriptionForMyTrainer =
    "Добро пожаловать в уникальный тренажер! Здесь вы — свой собственный создатель контента. Подготовьтесь к погружению в мир обучения, где вы лично формируете вопросы, задания и темы, создавая индивидуальные тренировочные сессии.";
